"Mark Read" = "標示為已閱讀";
"Mark Unread" = "標示為未閱讀";
"Mark Unflagged" = "標示為未加上旗標";
"Articles" = "文章";
"Folders" = "檔案夾";
"Loading %@..." = "正在載入“%@”⋯";
"Completed" = "完成";
"Refresh RSS feeds" = "重新整理 RSS 訂閱頻道";
"Refresh All Subscriptions" = "重新整理所有訂閱頻道";
"Already subscribed title" = "錯誤";
"Already subscribed body" = "您已經訂閱了該頻道";
"RSS Subscription Import Title" = "匯入已完成";
"%d subscriptions successfully imported" = "已順利匯入 %d 個訂閱頻道";
"RSS Subscription Export Title" = "匯出已完成";
"%d subscriptions successfully exported" = "已順利匯出 %d 個訂閱頻道";
"New unread articles retrieved" = "已順利取得 %d 則未閱讀的新文章";
"Growl refresh completed" = "已取得新文章";
"New articles retrieved" = "已取得新文章";
"(Untitled Feed)" = "(未命名訂閱頻道)";
"Open Link in Browser" = "在瀏覽器中打開連結";
"Copy Link to Clipboard" = "將連結拷貝到剪貼板";
"Refresh completed" = "重新整理已完成";
"Retrieving articles" = "正在取得文章";
"ClearButton" = "清除";
"Read" = "已閱讀";
"Flagged" = "已加上旗標";
"Comments" = "附註";
"Parent" = "上層";
"Number" = "數目";
"Subject" = "標題";
"Folder" = "檔案夾";
"Date" = "日期";
"Author" = "作者";
"Text" = "內文";
"Headlines" = "標題";
"Link" = "連結";
"Deleted" = "已刪除";
"GUID" = "GUID";
"No" = "否";
"Yes" = "是";
"Version %@" = "版本 %@";
"Refresh All" = "全部重新整理";
"Subscribe" = "訂閱";
"Smart Folder" = "智慧型檔案夾";
"Flag" = "旗標";
"Next Unread" = "下一個未閱讀項目";
"Noon" = "中午";
"Midnight" = "午夜";
"Today" = "今天";
"Yesterday" = "昨天";
"Tomorrow" = "明天";
"%@ at %@" = "%@ 於 %@";
"Quit" = "結束";
"Refresh cancelled" = "已取消重新整理";
"Additional actions for the selected folder" = "所選檔案夾的額外動作";
"Create a new subscription" = "建立新的訂閱頻道";
"Refresh all your subscriptions" = "重新整理所有的訂閱頻道";
"New style title" = "Vienna 已安裝了新的樣式";
"New style body" = "“%@”樣式已順利安裝到您的“樣式”檔案夾，並已加入“樣式”選單。";
"Cannot create style folder title" = "無法建立樣式檔案夾";
"Cannot create style folder body" = "無法在“%@”建立“樣式”檔案夾。Vienna 無法安裝您所選擇的樣式。";
"More Styles..." = "更多樣式⋯";
"Delete selected message" = "您是否確定要永久刪除所選文章？";
"Delete selected message text" = "此項操作無法還原。";
"Cancel" = "取消";
"OK" = "好";
"From" = "自";
"To" = "至";
"(No title)" = "(無主旨)";
"Refreshing folder images..." = "重新整理檔案夾影像⋯";
"Refreshing subscriptions..." = "正在更新訂閱頻道⋯";
"Authenticating with user name '%@'" = "正在使用使用者名稱“%@”進行認證";
"No new articles available" = "沒有新文章";
"%d new articles retrieved" = "已取得 %d 則新文章";
"HTTP code %d reported from server" = "伺服器回報 HTTP 碼 %d";
"Headers:\n" = "標頭：\n";
"Connection error (%d, %@):\n" = "連線錯誤 (%d, %@)：\n";
"\tDescription: %@\n" = "\t描述：%@\n";
"\tSuggestion: %@\n" = "\t建議：%@\n";
"\tCause: %@\n" = "\t原因：%@\n";
"Article feed will be compressed" = "將會壓縮文章 feed";
"Redirecting to %@" = "重新導向至 %@";
"Error: %@" = "錯誤：%@";
"Error" = "錯誤";
"Credentials Prompt" = "“%@”這個訂閱頻道需要您提供使用者名稱與密碼進行認證，才可加以存取。";
"%ld bytes received" = "已收到 %ld bytes";
"Authentication failed for user '%@'" = "使用者“%@”的認證失敗";
"Error parsing XML data in feed" = "在剖析訂閱頻道的 XML 資料時發生錯誤";
"Retrieving folder image" = "正在取得檔案夾影像";
"Folder image retrieved from %@" = "已從 %@ 取得檔案夾影像";
"Contacting..." = "連線中⋯";
"Connect Running" = "正在進行連線";
"Connect Running text" = "您是否確定要終止連線，並且立即結束 Vienna？";
"Delete group folder" = "刪除群組檔案夾";
"Delete group folder text" = "您是否確定要刪除“%@”這個群組檔案夾以及所屬檔案夾？這項操作無法還原。";
"Delete smart folder" = "刪除智慧型檔案夾";
"Delete smart folder text" = "您是否確定要刪除“%@”這個智慧型檔案夾？刪除智慧型檔案夾，並不會一併刪除符合搜尋條件的文章。";
"Delete RSS feed text" = "您是否確定要取消訂閱“%@”？這項操作會刪除該訂閱頻道中所有已下載的文章。";
"Delete RSS feed" = "刪除訂閱頻道";
"Delete multiple folders text" = "您是否確定要刪除所選的 %d 個檔案夾？這項操作無法還原。";
"Delete multiple folders" = "刪除多個檔案夾";
"Delete folder status" = "正在刪除“%@”檔案夾⋯";
"An error has occurred" = "發生錯誤。";
"Your software is up to date" = "您的 Vienna 已是最新版本。";
"Please try again later" = "請稍後再試一次。";
"An update is now available" = "已有新版的 Vienna 可供下載";
"Update available text" = "您可以從下列位置下載 Vienna (版本 %@)：\n\n%@\n\n您是否要立即更新？如果您選擇不要立即更新，可稍後再使用“檢查更新項目”的功能，來下載新版的 Vienna。";
"any" = "任何";
"all" = "全部";
"Open Scripts Folder" = "打開工序指令檔案夾";
"Cannot create database folder" = "很抱歉，Vienna 無法建立資料庫檔案夾";
"Cannot create database folder text" = "Vienna 嘗試建立“%@”檔案夾時發生錯誤。請檢查您所指定之路徑的檔案夾權限。";
"Unrecognised database format title" = "資料庫檔案格式已變更";
"Unrecognised database format text" = "此版本的 Vienna 並不支援資料庫 (%@) 的檔案格式。請刪除此檔案，或是將檔案重新命名後，再重新啟動 Vienna。\n";
"Upgrade Title" = "資料庫升級";
"Upgrade Text" = "您使用此版本的 Vienna 時，必須將您現有的資料庫進行升級。此外，您也可以選擇建立一個空白的新資料庫，以重新開始。無論如何，您現在的資料庫都會備份到 %@。而新的資料庫或是更新後的資料庫，都無法在舊版的 Vienna 上使用。\n\n附註：建議您在此版的 Vienna 中建立新的資料庫，較不會造成困擾。\n";
"New Database" = "新資料庫";
"Upgrade" = "升級";
"Exit" = "退出";
"Search in %@" = "在 %@ 中過濾";
"Marked Articles" = "標記的文章";
"Unread Articles" = "未閱讀的文章";
"Today's Articles" = "今天的文章";
"Trash" = "垃圾桶";
"Select..." = "選取⋯";
" (%d unread)" = " (%d 則未閱讀)";
"is" = "等於";
"is not" = "不等於";
"is after" = "晚於";
"is before" = "早於";
"is on or after" = "等於或晚於";
"is on or before" = "等於或早於";
"contains" = "包含";
"does not contain" = "不包含";
"is less than" = "小於";
"is greater than" = "大於";
"is less than or equal to" = "小於或等於";
"is greater than or equal to" = "大於或等於";
"Cannot open export file message" = "無法建立匯出輸出檔";
"Cannot open export file message text" = "無法建立您所指定的匯出輸出檔。請檢查此檔案是否已被鎖定，或是其他應用程式正在使用這個檔案。";
"Source" = "來源";
"Status" = "狀態";
"Enter LiveJournal User name" = "請輸入 LiveJournal 使用者名稱";
"Enter MSN Spaces User name" = "請輸入 MSN Spaces 使用者名稱";
"Enter Blogspot User name" = "請輸入 Blogspot 使用者名稱";
"Enter Xanga User name" = "請輸入 Xanga 使用者名稱";
"Enter URL of RSS feed" = "請輸入新聞 feed 的 URL";
"Cannot rename folder" = "無法將檔案夾重新命名";
"A folder with that name already exists" = "系統中已有相同名稱的檔案夾";
"Recent Searches" = "最近的搜尋記錄";
"Recents" = "最近記錄";
"Clear" = "清除最近的搜尋記錄";
"Search web page" = "搜尋網頁";
"Loading..." = "載入中⋯";
"Open Image in New Tab" = "在新標籤頁中打開影像";
"Open Link in New Tab" = "在新標籤頁中打開連結";
"Open Link in %@" = "在 %@ 中打開連結";
"Open Page in %@" = "在 %@ 中打開頁面";
"Copy Page Link to Clipboard" = "將頁面連結拷貝到剪貼板";
"%d unread articles" = "%d 則未閱讀的文章";
"More Scripts..." = "更多工序指令⋯";
"Install Update" = "安裝更新項目";
"Do Not Install" = "不要安裝";
"Replace smart folder title" = "系統中已有名稱為 %@ 的智慧型檔案夾";
"Replace smart folder text" = "您是否確定要使用在此設定的搜尋條件，取代現有的智慧型檔案夾？";
"Replace" = "取代";
"Never" = "永不";
"After a Day" = "1 天後";
"After 2 Days" = "2 天後";
"After a Week" = "1 週後";
"After 2 Weeks" = "2 週後";
"After a Month" = "1 個月後";
"Last Week" = "上週";
"2 Weeks Ago" = "2 週前";
"A month" = "1 個月";
"Activity Window" = "活動視窗";
"Error importing subscriptions body" = "無法匯入您指定的檔案。這個檔案的內容並非為正確的 OPML XML 格式。";
"Error importing subscriptions title" = "匯入發生錯誤";
"Rename" = "重新命名";
"Mark All Read" = "所有標示為已閱讀";
"Move Folders" = "移動檔案夾";
"Downloads" = "下載項目";
"Invalid style title" = "%@ 樣式的檔案遺失或已損壞";
"Invalid style body" = "將會改用預設的顯示樣式。";
"Downloads Running" = "Vienna 目前正在下載一或多個項目";
"Downloads Running text" = "您是否要停止下載所有項目，並立即結束 Vienna？";
"Mark All Subscriptions as Read" = "將所有的訂閱頻道標示為已閱讀";
"Preferences" = "偏好設定";
"General" = "一般";
"Appearance" = "外觀";
"Cannot create scripts folder title" = "無法建立工序指令檔案夾";
"Cannot create scripts folder body" = "無法在“%@”建立工序指令檔案夾。 Vienna 無法安裝您所選擇的工序指令。";
"Locate Title" = "無法建立 Vienna 資料庫";
"Locate Text" = "無法在“%@”建立新的 Vienna 資料庫，原因可能是這個檔案夾位在遠端網路分享空間中，而 Vienna 無法管理遠端的資料庫。請在您的本機電腦上，選擇其他的檔案夾。\n";
"Empty Trash message" = "您是否確定要從垃圾桶檔案夾中，永久刪除這些訊息？";
"Empty Trash message text" = "這個動作無法還原";
"Cannot open database" = "很抱歉，Vienna 無法打開此資料庫";
"Cannot open database text" = "因為某些原因，無法打開資料庫檔案 (%@)。原因可能是載入中斷或無法使用檔案。請刪除資料庫檔案，或將資料庫檔案重新命名，然後重新啟動 Vienna 。";
"Vienna cannot open the file title" = "Vienna 無法打開這個檔案。";
"Vienna cannot open the file body" = "Vienna 無法打開“%@”這個檔案，原因是您完成下載後，已經把這個檔案搬移到其他地方。";
"Vienna cannot show the file title" = "Vienna 無法顯示這個檔案。";
"Vienna cannot show the file body" = "Vienna 無法顯示“%@”這個檔案，原因是在您完成下載後，已經把這個檔案搬移到了其他地方。";
"Empty" = "清除";
"Open" = "打開";
"Show in Finder" = "顯示於 Finder";
"Remove From List" = "從列表中移除";
"%.1f MB" = "%.1f MB";
"%.1f KB" = "%.1f KB";
"%.1f bytes" = "%.1f bytes";
"%.1f of %.1f MB" = "%.1f / %.1f MB";
"%.1f of %.1f KB" = "%.1f / %.1f KB";
"%.1f of %.1f bytes" = "%.1f / %.1f bytes";
"An error occurred when this feed was last refreshed" = "最後一次更新此訂閱頻道時，發生錯誤";
"Connecting to %@" = "連線到 %@";
"About Vienna" = "關於 Vienna";
"Acknowledgements" = "致謝聲明";
"Article" = "文章";
"Back" = "返回";
"Bring All to Front" = "將此程式所有視窗移至最前";
"Check Spelling" = "檢查拼字";
"Check Spelling as You Type" = "在輸入時同步檢查拼字";
"Check for Updates" = "檢查更新項目";
"Close All Tabs" = "關閉所有標籤頁";
"Close Tab" = "關閉標籤頁";
"Close Window" = "關閉視窗";
"Columns" = "直欄";
"Copy" = "拷貝";
"Cut" = "剪下";
"Delete" = "刪除";
"Delete Article" = "刪除文章";
"Delete..." = "刪除⋯";
"Edit" = "編輯";
"Edit…" = "編輯⋯";
"Empty Trash" = "清空垃圾桶";
"Export Subscriptions…" = "輸出訂閱頻道⋯";
"File" = "檔案";
"Find" = "尋找";
"Find Next" = "尋找下一個";
"Find Previous" = "尋找前一個";
"Find…" = "尋找⋯";
"Forward" = "往前";
"Help" = "輔助說明";
"Hide Others" = "隱藏其他";
"Hide Vienna" = "隱藏 Vienna";
"Import Subscriptions…" = "輸入訂閱頻道⋯";
"Jump to Selection" = "跳至所選範圍";
"Main Window" = "主視窗";
"MainMenu" = "MainMenu";
"Mark All Articles as Read" = "將所有文章標示為已閱讀";
"Mark Flagged" = "標示為已加上旗標";
"Minimize" = "縮到最小";
"New Group Folder…" = "新增群組檔案夾⋯";
"New Smart Folder…" = "新增智慧型檔案夾⋯";
"New Subscription…" = "新增訂閱頻道⋯";
"Next Tab" = "下一個標籤頁";
"Open Article Page" = "打開文章頁面";
"Open Article Page in External Browser" = "在外部瀏覽器中打開文章頁面";
"Open Subscription Home Page" = "打開訂閱頻道首頁";
"Open Subscription Home Page in External Browser" = "在外部瀏覽器中打開訂閱頻道首頁";
"Page Setup…" = "設定頁面⋯";
"Paste" = "貼上";
"Preferences…" = "偏好設定⋯";
"Previous Tab" = "前一個標籤頁";
"Print…" = "列印⋯";
"Quit Vienna" = "結束 Vienna";
"Redo" = "重作";
"Refresh Selected Subscriptions" = "重新整理所選訂閱頻道";
"Reload Page" = "重新載入頁面";
"Rename…" = "重新命名⋯";
"Restore Article" = "回復文章";
"Select All" = "全選";
"Services" = "服務";
"Show All" = "顯示全部";
"Skip Folder" = "略過檔案夾";
"Sort By" = "排序方式";
"Spelling" = "拼字檢查";
"Spelling…" = "拼字檢查⋯";
"Stop Refreshing" = "停止重新整理";
"Stop Reloading Page" = "停止重新載入頁面";
"Style" = "樣式";
"Undo" = "還原";
"Use Selection for Find" = "使用所選範圍尋找";
"Validate Feed" = "驗證 Feed";
"Vienna Help" = "Vienna 輔助說明";
"Vienna Web Site" = "Vienna 官方網站";
"View" = "顯示方式";
"Window" = "視窗";
"Zoom" = "縮放";
"Export all subscriptions" = "輸出所有訂閱頻道";
"Export selected subscriptions" = "輸出所選訂閱頻道";
"Preserve group folders in exported file" = "在輸出檔案中保留群組檔案夾";
"Open Frame" = "打開框架頁";
"Open Image in %@" = "在 %@ 中打開影像";
"Open Subscription Home Page in %@" = "在 %@ 中打開訂閱頻道首頁";
"Open Article Page in %@" = "在 %@ 中打開文章頁面";
"New Tab" = "新增標籤頁";
"External Browser" = "外部瀏覽器";

/* Added in 2.1.0 */
"Send Link" = "寄送連結";
"Send Links" = "寄送連結";
"Increase Font Size" = "放大字級";
"Decrease Font Size" = "縮小字級";
"Enter the URL here" = "在此輸入 URL";
"Refresh the current page" = "重新整理目前頁面";
"Return to the previous page" = "返回上一頁";
"Go forward to the next page" = "前往下一頁";
"Layout" = "版面配置";
"Reading Pane on Right" = "讀取窗格位於右側";
"Reading Pane at Bottom" = "讀取窗格位於底部";
"Filter By" = "過濾依據";
"Filter by:" = "過濾依據：";
"All" = "全部";
"All Articles" = "所有文章";
"Unread" = "未閱讀";
"Unread Articles" = "Unread Articles";
"Last Refresh" = "最近重新整理";
"Feed URL updated to %@" = "Feed URL 已更新為 %@";
"Filter articles" = "過濾文章";
"Feed has been removed by the server" = "Feed 已被伺服器移除";
"Mark all articles read" = "將所有文章標示為已閱讀";
"%@ Info" = "%@ 簡介";
"%u articles" = "%u 則文章";
"%u unread" = "%u 則未閱讀";
"Keyboard Shortcuts" = "鍵盤快速鍵";
"%@ (Filtered: %@)" = "%@ (過濾：%@)";
"Get Info..." = "簡介⋯";
"Open Web Location..." = "打開網頁網址⋯";
"Refresh Folder Images" = "重新整理檔案夾影像";
"Report" = "報告";
"Condensed" = "精簡";
"Unified" = "Unified";
"Summary" = "摘要";
"Blog With..." = "網誌工具⋯";
"Blog with %@" = "以 %@ 張貼網誌";
"Bigger Text" = "放大字級";
"Smaller Text" = "縮小字級";

/* Added in 2.1.1 */
"Advanced" = "進階";

/* Added in 2.2.0 */
"Import subscriptions from OPML file?" = "從 OPML 檔案輸入訂閱頻道？";
"Do you really want to import the subscriptions from the specified OPML file?" = "您是否確定要從指定的 OPML 檔案輸入訂閱頻道？";
"Import" = "輸入";
"HasEnclosure" = "隨附項目";
"Enclosure" = "隨附項目 URL";
"Open New Tab" = "打開新標籤頁";
"New Tab" = "New Tab";
"Subscribe to the feed for this page" = "訂閱此頁面的 feed";
"Open Vienna" = "打開 Vienna";
"Download Enclosure" = "下載隨附項目";
"Download Enclosures" = "下載隨附項目";
"Local File" = "本機檔案";
"Hide Status Bar" = "隱藏狀態列";
"Show Status Bar" = "顯示狀態列";
"Customize Toolbar..." = "自定工具列⋯";
"Search Articles" = "搜尋文章";
"Progress" = "進度";
"Delete all articles in the trash" = "刪除垃圾桶的所有文章";
"Unsubscribe" = "取消訂閱 Feed";
"Resubscribe" = "重新訂閱 Feed";
"Download" = "下載";
"This article contains an enclosed file." = "此文章隨附一個檔案。";
"Growl download completed" = "順利下載檔案";
"Growl download failed" = "下載檔案失敗";
"Download completed" = "下載已完成";
"File %@ downloaded" = "已下載檔案 %@ ";
"Download failed" = "下載失敗";
"File %@ failed to download" = "無法下載檔案 %@";
"Play" = "播放";
"Click the Play button to play this enclosure in iTunes." = "按一下“播放”按鈕可在 iTunes 中播放此隨附項目。";
"Click the Open button to open this file." = "按一下“打開”按鈕可打開此檔案。";
"Filter displayed articles by matching text" = "依符合的文字過濾顯示的文章";
"Close the filter bar" = "關閉過濾列";
"Search all articles" = "搜尋所有文章";
"Search Results" = "搜尋結果";
"Hide Filter Bar" = "隱藏過濾列";
"Show Filter Bar" = "顯示過濾列";
"Email a link to the current article or website" = "寄送目前文章或網站的連結";
"Refresh" = "重新整理";
"Action" = "動作";
"Get Info" = "簡介";
"See information about the selected subscription" = "查看所選訂閱頻道的相關資訊";
"Display the list of available styles" = "顯示可用樣式的列表";